
/* Class = "NSButton"; ibExternalAccessibilityDescription = "取消"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "取消";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "253"; */
"253.title" = "取消";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "好"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "好";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "255"; */
"255.title" = "好";

/* Class = "NSTextFieldCell"; title = "存储为："; ObjectID = "257"; */
"257.title" = "存储为：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名称"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "名称";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "取消"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "取消";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "好"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "好";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名称"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "名称";

/* Class = "NSTextFieldCell"; title = "名称："; ObjectID = "269"; */
"269.title" = "名称：";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "271"; */
"271.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "272"; */
"272.title" = "取消";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "描述"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "描述";

/* Class = "NSTextFieldCell"; title = "描述："; ObjectID = "276"; */
"276.title" = "描述：";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "操作弹出式菜单"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "操作弹出式菜单";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "应用自定名称"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "应用自定名称";

/* Class = "NSMenu"; title = "应用自定名称"; ObjectID = "334"; */
"334.title" = "应用自定名称";

/* Class = "NSMenuItem"; title = "编辑…"; ObjectID = "335"; */
"335.title" = "编辑…";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "视图集弹出式菜单"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "视图集弹出式菜单";

/* Class = "NSMenuItem"; title = "新建…"; ObjectID = "670"; */
"670.title" = "新建…";
